Repository: rhinstaller/python-simpleline-l10n
Catalog: rhel-9/*.po
Languages: es

source: Press %s to exit
es: Pulse %s para salir

source: Password
es: Contraseña

source: Enter your passphrase
es: Introduzca su contraseña

source: Passphrase:
es: Contraseña:

source: Question
es: Pregunta

source: Please respond '%(yes)s' or '%(no)s'
es: Responda «%(yes)s» o «%(no)s»

source: Help
es: Ayuda

source: The help is not available.
es: La ayuda no está disponible.

source: Press %s to return
es: Pulse %s para volver

source: Please make a selection from the above
es: Seleccione una opción de las anteriores

source: ENTER
es: INTRO

source: to quit
es: para salir

source: to continue
es: para contnuar

source: to refresh
es: para actualizar

source: to help
es: para ayuda
