Repository: rhinstaller/python-simpleline-l10n
Catalog: master/*.po
Languages: hr, ka

source: Error
hr: Greška
ka: შეცდომა

source: Press %s to exit
hr: Pritisnite %s za izlaz
ka: გასასვლელად დააწექით: %s

source: Password
hr: Lozinka
ka: პაროლი

source: Enter your passphrase
hr: Upišite svoju lozinku
ka: შეიყვანეთ თქვენი საიდუმლო ფრაზა

source: Passphrase:
hr: Lozinka:
ka: საიდუმლო ფრაზა:

source: Question
hr: Pitanje
ka: კითხვა

source: Please respond '%(yes)s' or '%(no)s'
hr: Molim odgovorite '%(yes)s' ili '%(no)s'
ka: უპასუხეთ '%(yes)s' ან '%(no)s'

source: Help
hr: Pomoć
ka: დახმარება

source: The help is not available.
hr: Pomoć nije dostupna.
ka: დახმარება მიუწვდომელია.

source: Press %s to return
hr: Pritisnite %s za povratak
ka: დასაბრუნებლად დააწექით: %s

source: Please make a selection from the above
hr: Odaberite s popisa iznad
ka: აირჩიეთ ზემოდან

source: to quit
hr: za izlaz
ka: გასასვლელად

source: to continue
hr: za nastavak
ka: გასაგრძელებლად

source: to refresh
hr: za osvježavanje
ka: განახლებისთვის

source: to help
hr: za pomoć
ka: დახმარებისთვის
